List<String> Names = [
  "Ajob Public",
  "সামনে চুল পিছনে চুল",
  "পাহাড়তলির বাসিন্দা 🌚",
  "স্বামী বিদ্যাশ ✈",
  "Tsuki Yagami 🌝",
  "সুরসুরি দিলে হাসে 🤣🤣🤣",
  "ইন্দুর 🐀",
  "খাম্বা 🥱",
  "El Macarena",
  "Retro Nibba",
  "Ash",
  "Osamu Dazai",
  "TBY",
  "Oyome-Chan 😘"
];

List<String> Numbers = [
  "01937567321",
  "01326823454",
  "01386821354",
  "01936574821",
  "01556532512",
  "01879326154",
  "01876235892",
  "01632512587",
  "02998756325",
  "01977566512",
  "01458963254",
  "01865423584",
  "01569852145",
  "01658963546"
];
